
AI_TO_SHEET_MAP = {
    "Тип звернення":"B",
    "Початок розмови, представлення": "F",
    "Чи дізнався менеджер кузов автомобіля": "G",
    "Чи дізнався менеджер рік автомобіля": "H",
    "Чи дізнався менеджер пробіг": "I",
    "Пропозиція про комплексну діагностику": "J",
    "Дізнався які роботи робилися раніше": "K",
    "Завершення розмови прощання": "M",
    "Яка робота з топ 100": "N",
    "Чи дотримувався всіх інструкцій з топ 100 робіт Да/Ні": "O",
    "Результат": "Q",
    "Коментар":"U"

}
